"MOUSEKEYS_MSG" = "Mouse Keys is turned off. To turn Mouse Keys on or off, press the Option key five times.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "To change Mouse Keys settings, open Universal Access preferences, and then click Mouse & Trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "To change Mouse Keys settings, open Universal Access preferences, and then click Mouse.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Open Universal Access";